[
  "dataview",
  "periodic-notes",
  "easy-bake",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-advanced-slides",
  "obsidian-file-color",
  "obsidian-excalidraw-plugin",
  "chem",
  "obsidian-importer",
  "obsidian-weread-plugin",
  "obsidian-mind-map",
  "obsidian-icon-folder"
]